alfred
java
macdown
osxfuse
qbittorrent
wireshark
middleclick
spectacle
karabiner-elements
scroll-reverser
simplenote
zoomus
iterm2
whatsapp
docker
firefox
visual-studio-code
vlc
gimp
sourcetree
teamviewer
slack
google-cloud-sdk
font-hack-nerd-font
ngrok
robo-3t

