vscodevim.vim
ban.spellright
eamodio.gitlens

humao.rest-client
ms-kubernetes-tools.vscode-kubernetes-tools

github.vscode-pull-request-github
github.vscode-github-actions
github.copilot
github.copilot-chat

ms-python.python
ms-vscode.cpptools
ms-vscode.Go
zxh404.vscode-proto3
timonwong.shellcheck
redhat.vscode-yaml
tamasfe.even-better-toml
